{
  "heroTitle": "Donate your feed to share stories that matter",
  "heroDesc": "By donating your social feed, the following story will be told through the posts below over 24 hours. You are sharing a story that deserves to be told and are inspiring others to do the same.",
  "pleaseDonateMessage0": "for policy reasons, we need you to take a few moments to.",
  "pleaseDonateMessage1": "copy and paste ",
  "pleaseDonateMessage2": "the following posts into the boxes below.",
  "fbPlaceholder": "PASTE THE ABOVE TEXT HERE",
  "storyEyebrow": "This is the story you’re going to share.",
  "heroFacebookButton": "Donate Facebook Feed",
  "heroTwitterButton": "Donate Twitter Feed",
  "heroWeiboButton": "",
  "donatePostTitle": "Story Title",
  "donatePostSubmit": "Accept",
  "donatePostChangeStory": "uncomfortable with this story?",
  "donatePostFBCopy": "Help create awareness for humanitarians across the globe. Take a few moments to copy and paste each of the following posts into the boxes below.",
  "donatePostDisclaimer": "Some stories may not align with your views and contain graphic content. Please review all images and posts before accepting this story. By accepting, you are allowing the UN Office for the Coordination of Humanitarian Affairs (OCHA) to post on your behalf. ",
  "thankYouTitle": "Thank you for donating your feed",
  "thankYouDesc": "###",
  "thankYouCta": "follow more stories",
  "errorTitle": "An error has occured",
  "errorDesc": "Share your donation",
  "errorCta": "Please try again",
  "emailTitle": "Sign up for Messengers of Humanity",
  "emailDesc": "Messengers of Humanity is an online community of people who want to make a difference. They recognize the power of social media and know awareness is the first step in driving action. They use their social networks to tell people about those issues that need to take action and make a difference to the world we live in.",
  "emailPlaceholder": "Your Email Address",
  "emailThankYou": "Thank You",
  "emailCTA": "Submit"
}
