{
  "heroTitle": "Utilice su feed en las redes sociales para contar el historia de una persona",
  "heroDesc": "Al donar su feed en las redes sociales, se incluirá el relato siguiente utilizando el número de mensajes abajo indicado durante 6 horas. Usted está compartiendo un relato que merece contarse y que inspira a otros para hacer lo mismo.",
  "pleaseDonateMessage0": "Por favor, tome un momento para copiar y pegar los siguientes textos dentro de las casillas.",
  "pleaseDonateMessage1": "",
  "pleaseDonateMessage2": "",
  "fbPlaceholder": "",
  "heroFacebookButton": "Compartir su muro de Facebook",
  "heroTwitterButton": "Compartir su cuenta Twitter",
  "heroWeiboButton": "",
  "donatePostTitle": "Story Title",
  "donatePostSubmit": "Aceptar",
  "donatePostChangeStory": "¿Esta historia no le conviene?",
  "donatePostFBCopy": "Por favor, tome un momento para copiar y pegar los siguientes textos dentro de las casillas.",
  "thankYouTitle": "Gracias por donar su feed para ayudar a compartir la humanidad. #ShareHumanity",
  "donatePostDisclaimer": "Algunas historias pueden no ser adaptadas a sus puntos de vista e incluir imagenes gráficas. Por favor, revise todas las imágenes y los textos antes de aceptar esta historia. Al aceptar, usted permite que la Oficina de Coordinación de Asuntos Humanitarios de la ONU (OCHA) la publique en su perfil.",
  "thankYouDesc": "Invite a sus amigos a compartir historias también!",
  "thankYouCta": "Inicio",
  "errorTitle": "Un error ha ocurrido. ",
  "errorDesc": "Invite a sus amigos a compartir historias también!",
  "errorCta": "Por favor, intente de nuevo.",
  "emailTitle": "",
  "emailDesc": "Los Mensajeros de la Humanidad es una comunidad en línea de personas que quieren cambiar el mundo. Reconocen el poder de las redes sociales y saben que la conciencia social es el primer paso para impulsar la acción. Utilizan sus redes sociales para hablarle a la gente acerca de los asuntos que necesitan plantearse. ",
  "emailPlaceholder": "Su dirección de correo electrónico",
  "emailCta": "Enviar"
}