{
  "heroTitle": "Utilisez votre fil d'actualités pour raconter l'histoire d'une personne",
  "heroDesc": "En prêtant votre fil d'actualités, les posts suivants seront publiés sur une période de 24 heures. Vous partagez ainsi une histoire qui mérite d'être racontée et vous donnez à d’autres l’envie de faire la même chose.",
  "pleaseDonateMessage0": "Merci de prendre le temps de copier/coller les posts suivants dans les cases ci-dessous.",
  "pleaseDonateMessage1": "",
  "pleaseDonateMessage2": "",
  "fbPlaceholder": "",
  "heroFacebookButton": "Prêtez votre mur Facebook",
  "heroTwitterButton": "Prêtez votre compte Twitter",
  "heroWeiboButton": "",
  "donatePostTitle": "Story Title",
  "donatePostSubmit": "Accepter",
  "donatePostChangeStory": "Cette histoire ne vous convient pas ?",
  "donatePostFBCopy": "Merci de prendre le temps de copier/coller les posts suivants dans les cases ci-dessous.",
  "thankYouTitle": "Merci de prêter votre fil d'actualités pour aider à partager l'humanité. #ShareHumanity",
  "donatePostDisclaimer": "Certaines histoires peuvent être en contradiction avec vos convictions et peuvent avoir des contenus choquants. Merci de vérifier chaque image et post avant d'accepter de partager cette histoire. En acceptant cette histoire, vous autorisez le Bureau de la coordination des affaires humanitaires de l'ONU (OCHA) à publier sur votre profil. ",
  "thankYouDesc": "Invitez vos amis à prêter leurs profils!",
  "thankYouCta": "Accueil",
  "errorTitle": "Il y a eu une erreur. ",
  "errorDesc": "Invitez vos amis à prêter leurs profils!",
  "errorCta": "Merci de réessayer. ",
  "emailTitle": "",
  "emailDesc": "Les Messagers de l'Humanité sont une communauté en ligne pour ceux qui veulent changer le monde. Ils reconnaissent la force des réseaux sociaux et savent que la sensibilisation est la première étape avant l'action. Ils utilisent les réseaux sociaux pour parler des sujets dont il faut parler.",
  "emailPlaceholder": "Votre adresse e-mail",
  "emailCta": "Envoyer"
}